/* 
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

"LN_WBUI_Select_300151" = "Select";
"LN_WBUI_Grab_300151" = "Grab";
"LN_WBUI_Draw_300151" = "Draw";
"LN_WBUI_Shape_300151" = "Shape";
"LN_WBUI_Line_300151" = "Line";
"LN_WBUI_Text_300151" = "Text";
"LN_WBUI_Note_300151" = "Sticky Note";
"LN_WBUI_Erase_300151" = "Erase";
"LN_WBUI_Color_300151" = "Color";
"LN_WBUI_Undo_300151" = "Undo";
"LN_WBUI_Redo_300151" = "Redo";
"LN_WBUI_Pages_300151" = "Pages";
"LN_WBUI_More_300151" = "More";
"LN_WBUI_Pen_300151" = "Pen";
"LN_WBUI_Highlighter_300151" = "Highlighter";
"LN_WBUI_Thin_300151" = "Thin";
"LN_WBUI_Regular_300151" = "Regular";
"LN_WBUI_Thick_300151" = "Thick";
"LN_WBUI_Rectangle_300151" = "Rectangle";
"LN_WBUI_Diamond_300151" = "Diamond";
"LN_WBUI_Triangle_300151" = "Triangle";
"LN_WBUI_Arrow_300151" = "Arrow";
"LN_WBUI_Double_Arrow_300151" = "Double Arrow";
"LN_WBUI_Connector_300151" = "Connector";

"LN_WBUI_Outline_300151" = "Outline";
"LN_WBUI_Transparent_300151" = "Transparent";
"LN_WBUI_Filled_300151" = "Filled";
"LN_WBUI_Bold_300151" = "Bold";
"LN_WBUI_Italic_300151" = "Italic";
"LN_WBUI_Underline_300151" = "Underline";
"LN_WBUI_Text_Align_300151" = "Text Align";
"LN_WBUI_Text_Size_300151" = "Text Size";
"LN_WBUI_Line_Property_300151" = "Line Property";
"LN_WBUI_Distribute_300151" = "Distribute";
"LN_WBUI_Start_Point_300151" = "Start Point";
"LN_WBUI_Line_Shape_300151" = "Line Shape";
"LN_WBUI_End_Point_300151" = "End Point";
"LN_WBUI_Group_300151" = "Group";
"LN_WBUI_Ungroup_300151" = "Ungroup";
"LN_WBUI_Solid_300151" = "Solid";
"LN_WBUI_Dashed_300151" = "Dashed";
"LN_WBUI_None_300151" = "None";
"LN_WBUI_Straight_300151" = "Straight";
"LN_WBUI_Curved_300151" = "Curved";

"LN_WBUI_Align_300151" = "Align";
"LN_WBUI_Align_Left_300151" = "Align Left";
"LN_WBUI_Align_Center_300151" = "Align Center";
"LN_WBUI_Align_Right_300151" = "Align Right";
"LN_WBUI_Align_Horizontal_300151" = "Align Horizontal";
"LN_WBUI_Align_Top_300151" = "Align Top";
"LN_WBUI_Align_Vertical_300151" = "Align Vertical";
"LN_WBUI_Align_Bottom_300151" = "Align Bottom";
"LN_WBUI_Horizontally_300151" = "Horizontally";
"LN_WBUI_Vertically_300151" = "Vertically";

"LN_WBUI_Zoom_In_300151" = "Zoom In";
"LN_WBUI_Zoom_Out_300151" = "Zoom Out";
"LN_WBUI_Reset_100_300151" = "Reset to 100%";

"LN_WBUI_Copy_300151" = "Copy";
"LN_WBUI_Paste_300151" = "Paste";
"LN_WBUI_Duplicate_300151" = "Duplicate";
"LN_WBUI_Bring_Forward_300151" = "Bring Forward";
"LN_WBUI_Bring_To_Front_300151" = "Bring to Front";
"LN_WBUI_Send_Backward_300151" = "Send Backward";
"LN_WBUI_Send_To_Back_300151" = "Send to Back";
"LN_WBUI_Add_A_Comment_300151" = "Add a Comment";
"LN_WBUI_Save_As_Template_300151" = "Save as Template";
"LN_WBUI_Delete_300151" = "Delete";
"LN_WBUI_Export_300151" = "Export";
"LN_WBUI_Delete_Board_300151" = "Delete Board";
"LN_WBUI_Leave_Board_300151" = "Leave Board";
"LN_WBUI_Untitled_300151" = "Untitled";
"LN_WBUI_View_Only_300151" = "View Only";

"LN_WBUI_Share_300151" = "Share";
"LN_WBUI_Send_300151" = "Send";
"LN_WBUI_Share_Whiteboard_300151" = "Share Whiteboard";
"LN_WBUI_Create_Page_300151" = "Create up to %d pages";

"LN_WBUI_Owner_300151" = "Owner";
"LN_WBUI_Co_Owner_300151" = "Co-owner";
"LN_WBUI_Viewer_300151" = "Viewer";
"LN_WBUI_Editor_300151" = "Editor";
"LN_WBUI_Commenter_300151" = "Commenter";
"LN_WBUI_Remove_300151" = "Remove";

"LN_WBUI_Placeholder_300151" = "Email";
"LN_WBUI_Invalid_Email_300151" = "Invalid email address";
"LN_WBUI_User_Not_In_Orgainzation_300151" = "The user is not in %@ organization";

"LN_WBUI_Temporary_Collaborators_300151" = "Temporary collaborators";
"LN_WBUI_Temporary_Collaborators_Note_Meeting_385394" = "Temporary access is given to all the current meeting participants. It is revoked when the meeting ends.";
"LN_WBUI_Temporary_Collaborators_Note_Webinar_385394" = "Temporary access is given to all the current webinar panelists. It is revoked when the webinar ends.";

"LN_WBUI_Make_Permanent_300151" = "Make permanent";

"LN_WBUI_Copy_Link_300151" = "Copy Link";
"LN_WBUI_Copied_To_Clipboard_300151" = "Copied to clipboard";

"LN_WBUI_Access_Desc_300151" = "%@ can %@";
"LN_WBUI_Only_Invited_User_300151" = "Only Invited users";
"LN_WBUI_Anyone_At_Org_300151" = "Anyone at %@";
"LN_WBUI_Anyone_With_Zoom_300151" = "Anyone with a Zoom account";
"LN_WBUI_View_300151" = "View";
"LN_WBUI_Edit_300151" = "Edit";
"LN_WBUI_Comment_300151" = "Comment";

"LN_WBUI_ShareSheet_TextView_Placeholder_300151" = "Contact, Channel, or Email";
"LN_WBUI_Whiteboard_Name_300151" = "whiteboard name";
"LN_WBUI_ACC_Label_More_Button_300151" = "More options, collapsed";

"LN_WBUI_ACC_Label_Blue_300151" = "blue";
"LN_WBUI_ACC_Label_Black_300151" = "black";
"LN_WBUI_ACC_Label_White_300151" = "white";
"LN_WBUI_ACC_Label_Green_300151" = "green";
"LN_WBUI_ACC_Label_Yellow_300151" = "yellow";
"LN_WBUI_ACC_Label_Orange_300151" = "orange";
"LN_WBUI_ACC_Label_Red_300151" = "red";
"LN_WBUI_ACC_Label_Purple_300151" = "purple";

"LN_WBUI_ACC_Label_Selected_300151" = "selected";
"LN_WBUI_ACC_Label_Page_List_300151" = "page list";
"LN_WBUI_ACC_Label_Page_Remove_300151" = "remove page %@";
"LN_WBUI_ACC_Label_Add_Page_300151" = "add page";
"LN_WBUI_ACC_Label_Switch_Page_300151" = "switch to page %@";
"LN_WBUI_ACC_Label_Total_Page_300151" = "total %@";
"LN_WBUI_ACC_Label_Whiteboard_Toolbar_300151" = "Whiteboard toolbar, list";
"LN_WBUI_ACC_Label_Zoom_Bar_300151" = "Zoom bar";

"LN_WBUI_Type_A_Valid_Email_Address_369251" = "Type a valid email address";
"LN_WBUI_No_Matching_Results_369251" = "No matching results";
"LN_WBUI_Restricted_Sharing_To_External_369251" = "System admin has restricted sharing with external users";
"LN_WBUI_External_369251" = "External";
"LN_WBUI_Is_Now_An_369251" = "%@ is now a(n) %@";
"LN_WBUI_AnyOne_At_Zoom_With_A_Link_369251" = "Anyone at Zoom with a link can view the %@ whiteboard";
"LN_WBUI_Number_Members_369251" = "%@ members";
"LN_WBUI_Pending_369251" = "Pending";

"LN_WBUI_Advanced_Sharing_Settings_369251" = "Advanced Sharing Settings";
"LN_WBUI_Users_Share_At_Or_Below_Level_369251" = "Users can share at or below their permission level";
"LN_WBUI_External_Users_Can_Share_369251" = "External users can share";
"LN_WBUI_Confirm_Sharing_Settings_369251" = "Confirm Sharing Settings";
"LN_WBUI_External_Users_Disabled_369251" = "External users will no longer have whiteboard access and new external users cannot be invited.";
"LN_WBUI_Yes_Disable_External_Users_369251" = "Yes, Disable External Users";
"LN_WBUI_Back_To_Settings_369251" = "Back to Settings";
"LN_WBUI_Done_369251" = "Done";
"LN_WBUI_Has_Been_Removed_From_369251" = "%@ has been removed from %@";


"LN_WBUI_Who_Can_Access_300151" = "Who can access";
"LN_WBUI_Invited_Only_300151" = "Invited Only";
"LN_WBUI_With_the_Permission_300151" = "With the permission";

"LN_WBUI_Previous_Tool_300151" = "Show Previous Tools";
"LN_WBUI_Next_Tool_300151" = "Show More Tools";

"LN_WBUI_Page_300151" = "Page %d";
"LN_WBUI_Loading_Failed_300151" = "Loading Failed";
"LN_WBUI_Reload_300151" = "Reload";
"LN_WBUI_Add_New_Page_300151" = "Add New Page";

"LN_WBUI_Legal_Title_362453" = "Who can see what you share here";
"LN_WBUI_Legal_Text_Meeting_385394" = "Everyone who has access to this whiteboard, including people in the meeting, can save the things you share here - and share them with apps and others";
"LN_WBUI_Legal_Text_Webinar_404137" = "Attendees in this webinar can view the whiteboard, while hosts and panelists can save things you share here and share them with other people and apps.";

"LN_WBUI_Close_300151" = "Close";

"LN_WBUI_Work_Auto_Saved_300151" = "Your work is auto-saved";
"LN_WBUI_Work_Not_Saved_300151" = "Your work is not saved";
"LN_WBUI_Leave_Feedback_300151" = "Leave Feedback";
"LN_WBUI_You_300151" = "(you)";

"LN_WBUI_Menu_Button_356941" = "menu button";
"LN_WBUI_Collapsed_Menu_Item_356941" = "collapsed menu item";
"LN_WBUI_Enter_Email_356941" = "Enter Email";
"LN_WBUI_Remove_Button_356941" = "remove button";
"LN_WBUI_Collaborators_List_356941" = "Collaborators list";
"LN_WBUI_Grouping_356941" = "grouping";
"LN_WBUI_Checked_356941" = "checked";
"LN_WBUI_All_Users_356941" = "all users";

"LN_WBUI_Sharing_Failed_383282" = "%@ failed to share";
"LN_WBUI_Has_Been_Shared_383282" = "<b>%@</b> has been shared with <b>%@</b>";
"LN_WBUI_Has_Been_Exported_As_PDF_383282" = "Whiteboard <b>%@</b> has been exported as PDF";
"LN_WBUI_Has_Been_Exported_As_PNG_383282" = "Whiteboard <b>%@</b> has been exported as PNG";
"LN_WBUI_View_In_Folder_383282" = "View in Folder";
"LN_WBUI_Has_Been_Changed_383282" = "<b>%@</b> has been changed";
"LN_WBUI_Cannot_Be_Shared_With_External_Users_383282" = "<b>%@</b> cannot be shared with external users";

"LN_WBUI_Menu_View_385362" = "View";
"LN_WBUI_Menu_Comments_385362" = "Comments";
"LN_WBUI_Menu_Collaborators_Cursors_385362" = "Collaborators cursors";
"LN_WBUI_Menu_Grid_385362" = "Grid";
"LN_WBUI_Menu_Reactions_385362" = "Reactions";
"LN_WBUI_Menu_Votes_385362" = "Votes";

"LN_WBUI_Move_to_Trash_385205" = "Move to Trash";
"LN_WBUI_This_Whiteboard_Will_Be_385205" = "This whiteboard will be moved to trash and collaborators will no longer have access to it.";
"LN_WBUI_Cancel_385205" = "Cancel";
"LN_WBUI_Fail_To_Trash_385205" = "Whiteboard cannot be moved to trash due to a system issue. Try again later.";
"LN_WBUI_TimeOut_To_Trash_385205" = "Whiteboard cannot be moved to trash due to a network issue. Check your connection or try again later.";

"LN_WBUI_UML_401897" = "UML";
"LN_WBUI_Equations_401897" = "Equations";
"LN_WBUI_Show_Less_401897" = "Show Less";
"LN_WBUI_More_Shapes_401897" = "More Shapes";
"LN_WBUI_Search_Shapes_401897" = "Search Shapes";
"LN_WBUI_Recently_Used_401897" = "Recently Used";
"LN_WBUI_Basic_Shapes_401897" = "Basic Shapes";
"LN_WBUI_Flowchart_401897" = "Flowchart";
"LN_WBUI_Callouts_401897" = "Callouts";
"LN_WBUI_Stamps_401897" = "Stamps";

"LN_WBUI_Shape_Rectangle_401897" = "Rectangle";
"LN_WBUI_Shape_Rounded_Square_401897" = "Rounded Square";
"LN_WBUI_Shape_Ellipse_401897" = "Ellipse";
"LN_WBUI_Shape_Diamond_401897" = "Diamond";

"LN_WBUI_Shape_Triangle_401897" = "Triangle";
"LN_WBUI_Shape_Hexagon_401897" = "Hexagon";
"LN_WBUI_Shape_Cloud_401897" = "Cloud";
"LN_WBUI_Shape_Arrow_Left_Right_401897" = "Arrow Left-right";

"LN_WBUI_Shape_Arrow_Right_401897" = "Arrow Right";
"LN_WBUI_Shape_Arrow_Left_401897" = "Arrow Left";
"LN_WBUI_Shape_Octagon_401897" = "Octagon";
"LN_WBUI_Shape_Star_401897" = "Star";

"LN_WBUI_Shape_Pentagon_401897" = "Pentagon";
"LN_WBUI_Shape_Heart_401897" = "Heart";
"LN_WBUI_Shape_Decago_401897" = "Decagon";
"LN_WBUI_Shape_Cude_401897" = "Cube";

"LN_WBUI_Shape_Cross_401897" = "Cross";
"LN_WBUI_Shape_Trapezoid_401897" = "Trapezoid";

"LN_WBUI_Flowchart_Data_401897" = "Data";
"LN_WBUI_Flowchart_Database_401897" = "Database";
"LN_WBUI_Flowchart_Delay_401897" = "Delay";
"LN_WBUI_Flowchart_Storaged_Data_401897" = "Stored Data";

"LN_WBUI_Flowchart_Document_401897" = "Document";
"LN_WBUI_Flowchart_Manual_Input_401897" = "Manual Input";
"LN_WBUI_Flowchart_Merge_401897" = "Merge";
"LN_WBUI_Flowchart_Multiple_Document_401897" = "Multiple Document";

"LN_WBUI_Flowchart_Off_Page_401897" = "Off Page";
"LN_WBUI_Flowchart_Predefined_Process_401897" = "Predefined Process";
"LN_WBUI_Flowchart_Preparation_401897" = "Preparation";
"LN_WBUI_Flowchart_Terminator_401897" = "Terminator";

"LN_WBUI_Flowchart_Or_401897" = "Or";
"LN_WBUI_Flowchart_Summing_Junction_401897" = "Summing junction";
"LN_WBUI_Flowchart_Manual_Operation_401897" = "Manual operation";
"LN_WBUI_Flowchart_Card_401897" = "Card";

"LN_WBUI_Flowchart_Hard disk_401897" = "Hard disk";
"LN_WBUI_Flowchart_Internal_Storage_401897" = "Internal storage";
"LN_WBUI_Flowchart_Display_401897" = "Display";
"LN_WBUI_Flowchart_Loop_Limit_401897" = "Loop limit";

"LN_WBUI_Flowchart_Collate_401897" = "Collate";

"LN_WBUI_UML_Actor_401897" = "Actor";
"LN_WBUI_UML_Note_401897" = "Note";
"LN_WBUI_UML_Package_401897" = "Package";
"LN_WBUI_UML_Use_Case_401897" = "Use case";
"LN_WBUI_UML_Send_Signal_401897" = "Send signal";
"LN_WBUI_UML_Receive_Signal_401897" = "Receive signal";

"LN_WBUI_Equation_Plus_401897" = "Plus";
"LN_WBUI_Equation_Minus_401897" = "Minus";
"LN_WBUI_Equation_Multiply_401897" = "Multiply";
"LN_WBUI_Equation_Divide_401897" = "Divide";
"LN_WBUI_Equation_Equal_401897" = "Equal";
"LN_WBUI_Equation_Not_Equal_401897" = "Not equal";

"LN_WBUI_ACC_ClearSearchText_409250" = "clear search text";
"LN_WBUI_ACC_Collapsed_409250" = "collapsed";
"LN_WBUI_ACC_Expanded_409250" = "expanded";
"LN_WBUI_ACC_Edit_L_409250" = "edit";
"LN_WBUI_ACC_Results_409250" = "%@ results";

"LN_WBUI_You_Are_Following_383776" = "You are following %@";
"LN_WBUI_Summon_383776" = "Summon";
"LN_WBUI_Summon_All_383776" = "Summon All";
"LN_WBUI_Force_Summon_All_383776" = "Force Summon All";
"LN_WBUI_Is_Inviting_You_To_Follow_385362" = "%@ is inviting you to follow";
"LN_WBUI_Follow_385362" = "Follow";
"LN_WBUI_%@_People_Are_Following_You_385362" = "<b>%@ people</b> are following you";
"LN_WBUI_Show_%@_More_385362" = "Show %@ more";
"LN_WBUI_People_385362" = "%d people";
"LN_WBUI_Are_Following_You_385362" = "are following you";
"LN_WBUI_Follow_Request_Rejected_385362" = "Your follow request has been rejected";
"LN_WBUI_Summon_Request_Rejected_385362" = "Your summon request has been rejected";
"LN_WBUI_%@_Summoned_Everyone_385362" = "%@ summoned everyone. You'll be able to move once they release you.";
"LN_WBUI_Stop_385362" = "Stop";
"LN_WBUI_Stop_Following_385362" = "Stop Following";
"LN_WBUI_All_Collaborators_Were_Forced_385362" = "All collaborators were forced summoned and cannot move until you release them.";
"LN_WBUI_Release_All_385362" = "Release All";
"LN_WBUI_You_Have_Requested_Everyone_385362" = "You’ve requested everyone to follow you";
"LN_WBUI_Does_Not_Support_385362" = "The user’s version of Zoom client does not support the feature";
"LN_WBUI_Invite_All_to_Follow_Me_385362" = "Invite All to Follow Me";

"LN_WBUI_You_Reached_1_412106" = "You’ve reached the maximum <b>%@ MB</b> size for this whiteboard.";
"LN_WBUI_You_Reached_2_412106" = "You’ve reached the <b>%@ MB</b> size limit across your whiteboards.";
"LN_WBUI_You_Reached_3_412106" = "You’ve reached the <b>%@GB</b> size limit across your Zoom storage.";
"LN_WBUI_Manage_Storage_412106" = "Manage Storage";
"LN_WBUI_Upgrade_To_Unlimited_Storage_412106" = "Upgrade to unlimited storage";

"LN_WBUI_Following_You_385362" = "Following you";
"LN_WBUI_Fill_431972" = "Fill";
"LN_WBUI_Text_Color_431972" = "Text Color";
"LN_WBUI_Text_Highlight_431972" = "Text Highlight";
"LN_WBUI_Object_Fill_431972" = "Object Fill";
"LN_WBUI_Object_Outline_431972" = "Object Outline";
"LN_WBUI_Text_Format_431972" = "Text Format";
